Repository: IBM/watson-translator-101
Catalog: en-zh-6000-ParallelCorpus.tmx
Source language: en
Languages: zh

source: Its terms of reference were to collect and examine information relating to allegations of corruption on the part of United Nations officials in the management of the Oil-for-food Programme in Iraq, and specifically to determine whether any such official had engaged in any illicit or corrupt activities in carrying out their duties.
zh: 委员会的任务是收集并审查与联合国官员在管理伊拉克石油换粮食方案中营私舞弊的指控有关的材料，特别是要确定是否有任何联合国官员在履行其职责的过程中从事了任何非法的或腐败的活动。

source: The interim report of the Committee, issued on 3 February, focused, inter alia, on the activities of Under-Secretary-General Benon Sevan.
zh: 2月3日提出的委员会临时报告除其他外，集中讨论了副秘书长贝农·塞万的活动。

source: The Committee found that Mr. Sevan had acted improperly and unethically and had “seriously undermined the integrity of the United Nations” (p. 26).
zh: 委员会的结论是，塞万先生的行为不适当，不符合职业道德，而且“严重损害了联合国的公正性”(第26页)。

source: The report also found “convincing and uncontested evidence that the selection process for each of the three United Nations contractors selected in 1966 (namely, Banque Nationale de Paris, Saybolt Eastern Hemisphere BV and Lloyd's Register Inspection Ltd.) did not conform to established financial and competitive bidding rules.” Those selections had been made or influenced, respectively, by former Secretary-General Boutros Boutros-Ghali, Mr. Allan B. Robertson and Mr. Joseph J. Stephanides (p. 109).
zh: 报告还发现“确凿、无可辩驳的证据表明，1996年三家联合国承包商(即巴黎国家银行、Saybolt Eastern Hemisphere BV和Lloyd's Register Inspection有限公司)中的每一家的选择过程都不符合既定的财务和竞争投标规则。” 这些选择分别由前秘书长布特罗斯·布特罗斯－加利、阿伦·罗伯逊先生和约瑟夫·斯特凡尼德斯先生作出或受到了这些人的影响(第109页)。

source: Capital flight through corruption
zh: B. 腐败造成的资金外逃

source: In the international instrument to combat corruption, i.e. the United Nations Convention against Corruption, the States parties to the Convention in the third preambular paragraph expressed concern "about cases of corruption that involve vast quantities of assets, which may constitute a substantial proportion of the resources of States, and that threaten the political stability and sustainable development of those States".
zh: 38. 在打击腐败的国际文书即《联合国反腐败公约》中，缔约国在序言部分第三段表示关注“涉及巨额资产的腐败案件，这类资产可能占国家资源的很大比例，并对这些国家的政治稳定和可持续发展构成威胁”。

source: In the seventh preambular paragraph the States parties, "convinced that the illicit acquisition of personal wealth can be particularly damaging to democratic institutions, national economies and the rule of law", included among the purposes of the Convention "to promote, facilitate and support international cooperation and technical assistance in the prevention of and fight against corruption, including in asset recovery" (art. 1 (b)).
zh: 缔约国在序言部分第七段中确信“非法获得个人财富特别会对民主体制、国民经济和法治造成损害”，各国在《公约》的宗旨部分纳入了“促进、便利和支持预防和打击腐败方面的国际合作和技术援助，包括在资产追回方面”(第一条(二)项)。

source: The devastating effect of capital flight brought about by corruption can never be overstressed.
zh: 39. 腐败造成的资金外逃所产生的破坏性影响是再怎么强调也不为过的。

source: Capital flight through corruption is one of the main causes of poverty in the South, i.e. the developing countries.
zh: 腐败造成的资金外逃是南方各国(即发展中国家)贫困的主要起因之一。

source: More than half of the Southern countries' debts are in the form of private capital deposited in tax havens controlled by the banks of the North.
zh: 南方各国债务的一半以上都以私人资本的形式存在北方国家银行控制的避税港内。

source: Over several decades, a succession of civilian/military dictatorships in third world countries incurred massive debts, which are currently crippling these countries.
zh: 几十年来，第三世界国家一连串文职/军人独裁者大量举债，使这些国家现在虚弱无力。

source: Most of these debts were entered into by many of the discredited leaders.
zh: 其中多数债务是许多声名狼藉的领导人欠下的。

source: Debts and debt servicing, regrettably, are steadily eroding the financial base of these countries, systematically preventing them from providing, and their citizens enjoying, the basic rights contained in the human rights instruments.
zh: 可叹的是，债务和偿债持续不断地侵蚀了这些国家的财政基础，使这些国家实在无能让它们的公民享受人权文书中所载的基本权利。

source: Many African countries under democratically elected Governments are grappling with the repayment of these debts, which the President of Nigeria once described as "dubious and immoral".
zh: 民主选举出来的政府领导下的许多非洲国家都在为偿付这些债务而挣扎，尼日利亚总统曾经称这种债务是“不清白的、不道德的”。

source: Tax evasion and illegal export of capital are the two most common practices constituting capital flight.
zh: 偷税漏税和资金非法外移是构成资金外逃的两种最通常的做法。

source: Many of the defrauded countries have undertaken to recover the looted assets for repatriation and for social development.
zh: 40. 许多受害的国家力求收回被盗窃的资产，以便用于本国的社会发展。

source: Article 46 of the United Nations Convention against Corruption, on mutual legal assistance, provides the necessary framework.
zh: 《联合国反腐败公约》关于互相提供法律援助的第四十六条规定了必要的框架。

source: It is heartening that the Group of eight (G-8) has committed itself to providing no safe havens for stolen assets and the perpetrators of diverting capital acquired through corruption.
zh: 令人鼓舞的是，八国集团承诺不为盗窃的财产提供避风港，不庇护通过营私舞弊转移资金的罪犯。

source: An unrelenting effort by the Government of Nigeria to repatriate the assets siphoned off and sent abroad by the corrupt regime of the late General Abacha has led to a welcome development: a judgement of the Swiss Federal Court, which ruled that the "Swiss authorities may return assets of obviously criminal origin to Nigeria without a court decision in the country concerned".
zh: 尼日利亚政府不懈地努力要收回已故Abacha将军通过腐败窃取并转移到国外的资产，导致了令人欣慰的事态发展：瑞士联邦法院裁定，“瑞士当局可在有关国家法院未作裁决的情况下，将来源显然不正当的资产归还给尼日利亚”。

source: The judgement would pave the way for the repatriation of US$ 458 million, the bulk of the US$ 505 million in public funds stashed away in private bank accounts in Switzerland by General Abacha and his family.
zh: 这一裁决将为归还4.58亿美元铺平道路，这笔资金是Abacha将军及家属私藏在瑞士私人银行账户中的5.05亿美元公款的一大部分。

source: Commending the resoluteness of the countries affected to repatriate their stolen funds, the Nigerian Minister of Finance stated that the looted funds had been distributed for rural electrification, roads, primary health care, vaccination programmes, education, potable water and irrigation.
zh: 尼日利亚财政部长赞扬有关国家归还窃款的坚决态度，并指出，所盗窃的款项原来是要用于农村的电气化、修筑公路、初级保健、免疫方案、教育、饮水和灌溉的。

source: VALUE-ADDED PARTNERSHIP IN THE FIGHT AGAINST CORRUPTION: HOW EFFECTIVE?
zh: 四、在打击腐败过程中发挥增值效应的 伙伴关系：实效如何？

source: The debate is no longer on the grave and devastating effect of corruption on the enjoyment of human rights; rather, the emerging consensus all over the globe is how to destroy the cancer that corruption has become and bring to account the perpetrators, no matter how highly placed.
zh: 41. 目前辩论的议题已不再是腐败对于享受人权是否会造成严重破坏性影响的问题；相反，全球各地正在形成的一致看法是应如何消除腐败这一当今的恶疾，并将营私舞弊者绳之以法，不论其职位多高。

source: It is therefore a very welcome development for the international community to witness the first-ever United Nations Anti-Corruption Day, which was marked on 9 December 2004, coincidentally, a day before the celebration of Human Rights Day, bringing the issue of corruption to the fore.
zh: 因此，国际社会十分高兴地看到2004年12月9日成为第一个联合国反腐败日，而这正巧是纪念人权日的前一天，从而凸显了腐败问题。

source: In a bid to counter the negative effect of corruption and the devastation of this scourge on the enjoyment of all human rights, the international community, in December 2003, in Mérida, Mexico, signed the landmark United Nations Convention against Corruption.
zh: 42. 为了消除腐败的消极影响以及这一祸害对享受所有人权的危害，国际社会于2003年12月在墨西哥的梅里达签署了具有划时代意义的《联合国反腐败公约》。

source: The treaty, among other things, requires Governments to pass criminal laws against the bribing of their own and foreign officials, and other corruption-related acts such as embezzlement and money-laundering.
zh: 该项条约除其他外，还要求各国政府针对向本国和外国官员行贿的行为、针对诸如贪污和洗钱等其他相关腐败行为制定刑事法律。

source: The pact also requires Governments to take preventive measures against corruption, facilitates cooperation among States for the purposes of extradition and asset recovery, etc. Article 68 of the Convention states, "[t]his Convention shall enter into force on the ninetieth day after the date of deposit of the thirtieth instrument of ratification, acceptance, [or] approval.…" The effectiveness of any treaty in meeting the set objectives of that treaty depends, to a large extent, on the political will of leaders to commit their nations to sign and implement the provisions of the treaty.
zh: 这项协约还要求各国政府采取防范腐败的措施，为引渡和追回资产开展合作。 《公约》第六十八条指出“本公约应当自第三十份批准书、接受书、核准书或者加入书交存之日后第九十天起生效。 ……”任何条约在实现该条约的目标方面是否有效，在很大程度上取决于各国领导人是否有政治意愿表现出本国决心签署并实施该条约的规定。

source: The enthusiasm that greeted the signing of the Convention has not been matched by ratifications so that the treaty can come into force.
zh: 43. 签署《公约》时所出现的那种热情并没有导致以同样积极的态度批准《公约》从而使之生效。

source: The importance of international cooperation in the fight against corruption, money-laundering and transborder crime cannot be overemphasized.
zh: 在打击腐败、洗钱和跨界犯罪方面的国际合作所具有的重要性是再怎么强调也不为过的。

source: Chapter IV of the Convention, dealing with "International cooperation"; article 45 on "Transfer of sentenced persons", article 46 on "Mutual legal assistance", article 47 on "Transfer of criminal proceedings"; article 49 on "Joint investigations", etc. require the cooperation of Member States for their operationalization and effectiveness.
zh: 《公约》涉及“国际合作”的第四章、涉及“被判刑人的移管”的第四十五条、涉及“司法协助”的第四十六条、涉及“刑事诉讼的移交”的第四十七条、涉及“联合侦查”的第四十九条等等，都要求成员国开展合作才能使相关规定有效运作。

source: It is therefore regrettable to note that this crucial international pact has been rendered ineffective as a result of inaction on the part of States.
zh: 因此，令人遗憾的是，由于各国的无所作为，这项关键性的国际协约变成纸上谈兵。

source: It is nonetheless heartening that all States Members of the United Nations had signed the treaty as of the time of the preparation of this report.
zh: 不过，令人鼓舞的是，联合国所有会员国都已在本报告编写之时签署了条约。

source: Taking account of the universality of corruption, the devastation of corruption in all countries - albeit to varying degrees - and its negative impact on the enjoyment of human rights, it is worrisome that only 15 States have ratified the treaty, all of them developing countries.
zh: 考虑到腐败的普遍性、所有国家内部腐败的破坏性(尽管程度不同)及其对于享受人权的消极影响，令人不安的是，只有15个国家批准了条约，而且所有15个国家都是发展中国家。

source: It is, however, pertinent to note that other international and regional efforts at combating corruption, preceding the adoption of the Convention against Corruption, have been more effective and have made remarkable achievements.
zh: 44. 但是，在这方面应当注意的是，在通过《反腐败公约》之前的其他打击腐败的国际努力和区域努力比较有效，而且取得了重大成就。

source: In December 1996, the General Assembly adopted two important resolutions in the fight against corruption, namely the International Code of Conduct for Public Officials (resolution 51/59, annex) and the United Nations Declaration against Corruption and Bribery in International Commercial Transactions (resolution 51/191, annex).
zh: 1996年12月，大会通过了两项打击腐败的重要决议，即《公职人员国际行为守则》(第51/59号决议，附件)和《联合国反对国际商业交易中的贪污贿赂行为宣言》(第51/191号决议，附件)。

source: Although it could be argued that neither of these instruments is binding, they are nonetheless politically relevant as they represent a broad agreement by the international community on these matters.
zh: 尽管可以说这两项文书都没有约束力，但是文书在政治上具有意义，因为它代表了国际社会在这些事务上的广泛一致意见。

source: In the same vein, the Declaration includes a set of measures that each country can implement at the national level in accordance with its own constitution to fight bribery and corruption in international commercial transactions.
zh: 同样，《宣言》包含了每个国家能够根据其本身的宪法而在本国范围内实施的打击国际商业交易中贿赂和腐败的措施。

source: United Nations Global Programme against Corruption
zh: 联合国全球反腐败方案

source: In early 1999, the United Nations Centre for International Crime Prevention (CICP) of the Office for Drug Control and Crime Prevention, now the United Nations Office on Drugs and Crime Control and Crime (UNODC), working with the United Nations Interregional Crime and Justice Research Institute, launched the Global Programme against Corruption (GPAC).
zh: 45. 1999年初，联合国药物管制和预防犯罪办事处(现称为联合国区域间犯罪和司法研究所(犯罪司法所))的国际预防犯罪中心(预防犯罪中心)曾与联合国区域间犯罪和司法研究所合作，发起了全球反腐败方案。

source: The programme made considerable progress in raising awareness against corruption.
zh: 该项方案在提高各方对腐败的认识方面取得了很大进展。

source: It also served to increase the risks of involvement in corruption by increasing the probability of detection and the cost of participating in corrupt activities.
zh: 方案还提高了察觉腐败行为的可能性，加大了参与腐败活动的代价，从而增加了参与腐败的风险。

source: This objective was to be achieved by providing reliable and current information on corruption trends and on strategies to reduce and control corruption.
zh: 实现这项目标的方式是提供有关腐败趋势以及有关减少和控制腐败的战略的可靠和及时的信息。

source: Technical assistance was to be provided to Member States for the prevention, detection and successful elimination of corruption.
zh: 将向会员国提供防止、察觉和成功消除腐败的技术援助。

source: The value-added of this mechanism in the fight against corruption is remarkable, as many States have been positively impacted through its programmes.
zh: 这项机制在打击腐败方面的作用十分可观，许多国家由于这项方案而受益不浅。

source: The Inter-American Convention against Corruption (OAS Convention) came into force in March 1997.
zh: 46. 《美洲国家反腐败公约》(《美洲国家组织公约》)于1997年3月生效。

source: The Convention has as its purpose the promotion and strengthening of the development of mechanisms needed to prevent, detect, punish and eradicate corruption.
zh: 该公约的宗旨是要促进和加强各种必要机制的设置，以防止、察觉、惩处和消除腐败。

source: The Convention has assisted in the promotion and facilitation of cooperation among the States parties to ensure the effectiveness of measures and actions to prevent, detect, punish and eradicate corruption in the performance of public functions and acts of corruption specifically related to such performance (art. I).
zh: 《公约》帮助促进和便利了缔约国之间的合作，以保证采取有效的措施和行动来防止、察觉、惩处和消除公职中的腐败以及与公职相关的腐败行为(第一条)。

source: Commenting on the devastating effects of corruption in the States in the hemisphere, Dr. Enrique Lagos, the OAS Assistant Secretary for Legal Affairs, likened corruption to "a terrible cancer that undermines the legitimacy of institutions and the Rule of Law, and on this matter there is still a long road ahead to travel in the Americas".
zh: 美洲国家组织法律事务处理秘书Enrique Lagos博士在讨论腐败在西半球各国造成的破坏性影响时，将腐败比喻为“损害机构合法性以及法律规则的癌症，而在这方面，美洲还有很长的路要走”。

source: According to Kathleen M. Hamann, "If the countries of the Americas are to grow and develop in accord with their potential, corruption must be reduced…. We must focus on prevention, detection, and prosecution of corrupt activities, because the battle against corruption is never over".
zh: Kathleen M. Hamann说，“如果美洲各国要根据其潜力得到增长和发展，就必须制止腐败……我们必须将注意力集中于防止、察觉和起诉腐败活动，因为反腐败的斗争是永远不会结束的”。

source: The OAS has added impetus to the elimination of corruption in the hemisphere.
zh: 美洲国家组织推动了西半球消除腐败的运动。

source: OECD members adopted a Recommendation on Bribery in International Business Transactions in 1994.
zh: 47. 经合组织成员于1994年通过了《国际商业交易中的贿赂问题建议》。

source: In 1997, the OECD Working Group on Bribery reviewed the 1994 recommendations and proposed a Revised Recommendation on Combating Bribery in International Business Transactions, which was adopted by the OECD Council on 23 May 1997.
zh: 1997年，经合组织贿赂问题工作组审查了1994年的建议，并提出了一项《打击国际商业交易中贿赂问题的订正建议》，于1997年5月23日得到经合组织理事会通过。

source: The document brought together analytical work on anti-corruption measures and commitments undertaken over a period of years in the elimination of bribery in international business transactions.
zh: 该项文件综合了有关反腐败措施方面的分析工作以及多年来对消除国际商业交易中腐败问题所作的承诺。

source: The Convention on Combating Bribery of Foreign Public Officials in International Business Transactions was signed in December 1997 by 29 OECD members and 5 non-members (Argentina, Brazil, Bulgaria, Chile and Slovakia).
zh: 29个经合组织成员国和5个非成员国(阿根廷、巴西、保加利亚、智利和斯洛伐克)于1997年12月签署了《禁止在国际商业交易中贿赂外国公职人员公约》。

source: The document, which came into force on 15 February 1999, provided a framework for criminalizing corruption in international business transactions.
zh: 该文中于1999年2月15日生效，为在刑事上惩处国际商业交易中的腐败奠定了框架。

source: States parties to the Convention pledged to punish those accused of bribing officials in foreign countries with a view to retaining trust in international business.
zh: 《公约》缔约国承诺法办那些被指控向外国官员行贿的人，以便维持对国际商业界的信任。

source: Regional initiatives in Africa
zh: 非洲的区域倡议

source: An African regional ministerial workshop, organized in 1997 by the CICP, was held in Dakar.
zh: 48. 1997年由预防犯罪中心主办的非洲地区部长级讲习班在达喀尔举行。

source: The workshop unanimously adopted the Dakar Declaration, in which the Ministers expressed their concern about the increase and expansion of organized criminal activities, corrupt practices and bribery in international commercial transactions.
zh: 该次讲习班一致通过了《达喀尔宣言》，部长们在宣言中对有组织的犯罪活动有所增加和扩散表示关注，并担心国际商业交易中的腐败做法和贿赂日益猖獗。

source: The 1998 Second Pan African Conference of African Public Service Ministers, held in Rabat, Morocco, adopted the Rabat Declaration which called for a number of measures to be taken at the national level to regenerate professionalism and ethics in public administration.
zh: 1998年第二次泛非公共服务部长会议在摩洛哥的拉巴特举行，通过了《拉巴特宣言》，呼吁在国家范围里采取一系列措施，以重建公共行政领域里的专业精神和职业道德。

source: In 2001, the African Public Service Ministers, meeting at the Third Pan African Conference of Public Ministers in Windhoek, unanimously adopted the Charter for the Public Service in Africa.
zh: 2001年，非洲各国的公共服务部长在温得和克举行了第三次泛非公共服务部长会议，一致通过了《非洲公共服务宪章》。

source: The Charter affirmed the professional values of the public service in Africa, redefining its objectives and specifying the conditions required for strengthening its roles, competence, ethical values and image.
zh: 《宪章》肯定了非洲公共服务的专业价值观，重新确定了其目标，并明确指出了加强其作用、职能、道德价值观和形象所必需的条件。

source: The successes recorded in the 1990s were further reinforced when the member States of the African Union, identifying the high rate of corruption in the continent as the major cause of the continent's numerous problems, especially in the areas of development, adopted in July 2003 the African Union Convention on Preventing and Combating Corruption.
zh: 49. 非洲联盟成员国确认非洲大陆腐败现象的高发生率是非洲大陆尤其是在发展方面众多问题的主要根源，从而进一步加强了1990年代所取得的成就，非洲联盟于2003年7月通过了《非洲联盟防止和打击腐败公约》。

source: The Convention in its preamble succinctly expresses the devastating effect of corruption on all areas of life, stressing “the negative effects of corruption and impunity on the political, economic, social and cultural stability of African States and its devastating effects on the economic and social development of the African peoples”.
zh: 该《公约》在序言部分明确指出了腐败对生活各个领域的破坏作用，强调“腐败及腐败分子不受惩罚对非洲国家的政治、经济、社会和文化稳定造成了不利影响，并对非洲人民的经济和社会发展起了破坏作用”。

source: The continent evolved a home-grown approach in its fight against corruption through the African Peer Review Mechanism (APRM).
zh: 50. 非洲大陆通过“非洲同侪审议机制”，在打击腐败的斗争中形成了本土的运作方式。

source: APRM is an instrument that was acceded to by member States of the African Union (AU) as a self-monitoring mechanism.
zh: 该机制是供非洲联盟成员国参加的一个开展自我监督的机制。

source: Its primary purpose is to foster the adoption of appropriate laws, policies, standards and practices that lead to political stability, high economic growth, sustainable development and accelerated subregional and continental economic integration.
zh: 其主要目标是推动制定适当的法律、政策、准则和惯例，以促成政治稳定、经济高增长、可持续发展和加速分区域及大陆的经济一体化。

source: This objective is to be achieved through the sharing of experiences and reinforcement of successful and best practices, including identifying deficiencies and assessing the needs for capacity-building.
zh: 将通过交流经验和巩固成功的最佳做法来实现这项目标，其中包括发现缺点并评估能力建设方面的需要。

source: It is a welcome development, and many African countries have asked to join the APRM.
zh: 这是受各方欢迎的新发展，许多非洲国家都要求加入该审议机制。

source: Four of the five main financial contributors to the AU, Algeria, Egypt, Nigeria and South Africa, have all signed up for the peer review mechanism; this is in addition to many other countries that have submitted themselves for scrutiny.
zh: 51. 非洲联盟的五个主要经费捐助国中的四个国家，即阿尔及利亚、埃及、尼日利亚和南非，都已经签署加入了同侪审议机制；除此以外，还有许多其他国家愿意接受审查。

source: Reacting to the 80-page self-assessment questionnaires by the APRM panel testing countries' willingness to democratize institutions and fight poverty, corruption and underdevelopment, the President of Mozambique, a former Chairperson of the AU, said that the document had helped his country to identify loopholes and "a lot of deficiencies in our own policies, and we are improving on them".
zh: 莫桑比克总统(非统组织前任主席)在评论该审议机制小组提出的长达80页检验各国是否有决心使机制民主化并消除贫困、腐败和促进发展的自我鉴定问题单时说，该项文件帮助该国认清了“我们自身政策中存在的漏洞及许多缺点，我们正在力图改正”。

source: Chris Stals, former Governor of the South African Reserve Bank, an APRM member responsible for country reviews, welcomed the statement.
zh: 南非储备银行前行长兼审议机制中负责国别审查的成员Chirs Stals对上述评论表示欢迎。

source: According to Mr. Stals, "We have not even been to Mozambique and have not had specific discussions with them, and already they tell us that we are helping them to implement the right policies.
zh: Stals先生说，“我们甚至没到过莫桑比克，也没有跟该国官员进行过具体讨论，而他们已经告诉我们，我们在帮助他们实施正确的政策。

source: That I think is the kind of results we would like to achieve with all the African countries participating in this".
zh: 我认为，希望在所有参与本机制的非洲国家中，我们都能够取得这种成就”。

source: African States, as part of the global community, have, through the establishment of a comprehensive international legal regime on human rights, charged themselves with the obligation of promoting and protecting the human rights of their citizens.
zh: 52. 作为全球社会一分子的非洲国家建立了全面的人权问题国际性法律体制，承担起促进和保护其公民人权的义务。

source: A corrupt State will not be able to fulfil this obligation.
zh: 腐败的国家是无法履行这一义务的。

source: According to Peter Eigen, Chairman of the Board of Directors of Transparency International, "corruption leads to a violation of human rights in at least three respects: corruption perpetuates discrimination, corruption prevents the full realization of economic, social and cultural rights, and corruption leads to the infringement of numerous civil and political rights".
zh: 透明国际董事长Peter Eigen说，“腐败至少在三个方面造成对人权的侵犯：腐败使歧视根深蒂固地维持下去，腐败妨碍了经济、社会和文化权利的充分实现，腐败导致了对多种公民权利和政治权利的侵犯”。

source: It is therefore hoped that other African countries would volunteer to be peer-reviewed, as failure to do so would very likely influence negatively on much-needed investments.
zh: 因此，希望其他非洲国家能够受到同侪审查，因为不这样做就很有可能对这些国家亟需的投资造成消极影响。

source: According to Mr. Stals, the private sector and businesses, not only in Africa but in the rest of the world, would carefully study the report of the APRM before deciding on where to invest in Africa.
zh: Stals先生指出，不仅在非洲，而且在世界其他地方，私营部门和企业将会认真研究审议机制的报告，然后才决定在非洲的哪个国家投资。

source: The role of an engaged civil society
zh: 参与公共事务的民间社会所起的作用

source: The role of an engaged civil society in the fight against corruption is a crucial one.
zh: 53. 参与公共事务的民间社会在打击腐败的斗争中所起的作用是十分关键的。

source: Substantial achievements in bringing awareness of corruption in the society, and therefore curbing it, can be attributed to a large degree to a viable civil society, including an independent media.
zh: 在使全社会认识到腐败问题从而制止腐败方面，所取得的许多成就在很大程度上都可以归功于生气勃勃的民间社会，其中包括独立的新闻媒体。

source: The growing influence of some of the organizations that constitute the civil society are known.
zh: 构成民间社会一部分的有些组织所起到的日益增长的作用是尽人皆知的。

source: The new communications technologies have enabled many of these organizations to network across the nations, thereby strengthening their knowledge and influence.
zh: 新的通讯技术使许多这类组织能够在全国各地结成网络，从而加强其知识和影响。

source: According to Professor E. Gyimah-Boadi, of the Centre for Democracy and Development of the University of Ghana, "anti-corruption work is often a lonely project".
zh: 加纳大学民主与发展中心的E.Gyimah-Boadi教授说，“反腐败工作常常是孤独的工作”。

source: He has therefore advocated cooperation among civil society organizations, NGOs and other advocacy groups in their common efforts to combat corruption.
zh: 因此，他提倡民间社会组织、非政府组织和其他倡导团体在与腐败作斗争的共同努力中开展合作。

source: Many civil society groups have not understood the strategy of engaging in coalition-building with others in the fight against corruption.
zh: 54. 许多民间社会团体尚未理解在与腐败的斗争中与其他各方建立同盟的战略。

source: Their strategies are unfortunately confrontational towards other groups with similar purpose.
zh: 不幸的是，这些团体的战略与具有类似目标的其他团体是相对立的。

source: Little wonder that the results are not being felt as they should.
zh: 这样，其结果当然会不如预期。
